var productArtilce = {
bigualu: `
# 变频电磁采暖炉（壁挂式）
## 产品介绍：
晋中釜源节能科技有限公司生产的家用变频电磁采暖炉（壁挂式）全自动智能电加热，家用变频电磁采暖炉核心部件全部采用德国进口工业级别英飞凌IGBT模块，运行稳定，使用寿命长，可长时间高负荷运转。可变频节能，安全水电分离，永不漏电。发热体无需更换，不会产生电衰减，热效率不会降低。因其电磁感应加热为高频加热，故采暖炉不易结垢，后期维护更加方便、省心，使用寿命更长。
- 供暖面积：20㎡-200㎡
- 出回水温度：85℃/60℃
- 采暖末端：暖气片、地暖
- 设备功率：
    - 220V:6KW、8KW、10KW、12KW
    - 380V:6KW、8KW、10KW、12KW、15KW、20KW
![ avatar ](./img/product-article/bigualu/001.jpg)
![ avatar ](./img/product-article/bigualu/002.jpg)
![ avatar ](./img/product-article/bigualu/003.jpg)
![ avatar ](./img/product-article/bigualu/004.jpg)
![ avatar ](./img/product-article/bigualu/005.jpg)
![ avatar ](./img/product-article/bigualu/006.jpg)
![ avatar ](./img/product-article/bigualu/007.jpg)
`,
reshuilu1: `
# 变频电磁热水炉
![ avatar ](./img/product-article/product2.jpg)
> 详情介绍
![ avatar ](./img/product-article/82682.jpg)
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
![ avatar ](./img/product-article/10274.jpg)
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
### 升级申明：
为规范公司统一管理，特对公司产品型号进行升级变更，变频电磁炉产品型号由原来FY-CDC-**，升级为FY-CDS**（例如FY-CDC-60升级为FY-CDS60）。因此对您产生的困扰，我们深表歉意。
### 产品参数：
![ avatar ](./img/product-article/64253.jpg)
`,
reshuilu2: `
# 商用变频电磁采暖炉
## 产品介绍：
晋中釜源节能科技有限公司开发的商用变频电磁采暖炉采用电磁感应技术，高频电磁涡流制热，热效率高，升温速度快，温度恒定，全自动智能恒定运行，无需专人值守，运行费用低。并且真正做到整机水电分离，避免了触电的安全隐患，全套设备软起软停，启动无冲击电流，且有过流、过载、超温等28项保护功能。标配液晶显示屏（带WIFI远程操控功能），也可选配PLC+触摸屏控制系统（支持RS485通讯）。商用变频电磁采暖炉设计体积小巧，外形设计美观，可随意摆放，对环境及空间要求低。
- 供暖面积：400㎡-20000㎡
- 出回水温度：85℃/60℃
- 采暖末端：暖气片、地暖
- 设备功率：
    - 380V:40KW、50KW、60KW、120KW、180KW、240KW、300KW、400KW、500KW、600KW、800KW、1000KW（可定制更大功率）
![ avatar ](./img/product-article/cainuanlu/001.jpg)
![ avatar ](./img/product-article/cainuanlu/002.jpg)
![ avatar ](./img/product-article/cainuanlu/003.jpg)
![ avatar ](./img/product-article/cainuanlu/004.jpg)
![ avatar ](./img/product-article/cainuanlu/005.jpg)
![ avatar ](./img/product-article/cainuanlu/006.jpg)
![ avatar ](./img/product-article/cainuanlu/007.jpg)
![ avatar ](./img/product-article/cainuanlu/008.jpg)
![ avatar ](./img/product-article/cainuanlu/009.jpg)
`,
reshuilu3: `
# 变频电磁热水炉模块
![ avatar ](./img/product-article/product4.jpg)
> 详情介绍
![ avatar ](./img/product-article/94641.jpg)
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
![ avatar ](./img/product-article/10274.jpg)
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
### 产品参数：
![ avatar ](./img/product-article/16102.jpg)
`,
zhengqi1: `
# 变频电磁蒸汽发生器
> 详情介绍
![ avatar ](./img/product-article/product5.jpg)
### 产品介绍：
电磁蒸器发生器是一款利用清洁能源电为燃料的新型产品，改变以往的煤炭锅炉影响生态环境，符合国家煤改电环保政策：“既要金山银山，又要绿水青山”。电磁蒸汽发生器告别老式煤炭锅炉，开启蒸汽新时代。
### 产品特点：
- 变频省电：采用电磁感应使料筒内部金属管自身发热，平均预热时间比其他方式节能、效率高。
- 100秒出蒸汽：相较传统加热，快速升温，短时间出蒸汽。
- 水电分离，安全稳定：加热核心部分水电分离，不会发生漏电问题。
- 操作灵活：采用PLC控制系统，触摸界面，指尖轻触，即可方便操作，可远程控制，极大节约人工成本，无需专人值守，且占地面积小。
- 0排放0污染：相较传统蒸汽锅炉，电磁加热不会产生排放物，是绿色环保型设备。
- 电磁蒸汽锅炉应用领域：洗涤熨烫行业：干洗机、烘干机、水洗机、脱水机、熨平机、熨斗、等设备配套使用。食品机械行业：豆腐机、蒸箱、灭菌罐、包装机、涂料设备、封口机、等设备的配套使用生物化工行业：发酵罐、反应釜、夹层锅、搅拌机、乳化机等设备的配套使用其他行业：（油田、汽车）蒸汽清洗行业、（宾馆、宿舍、学校、搅拌站）热水供应、（桥梁、铁路）混凝土养护、（休闲美容会所）桑拿洗浴、热交换设备等！
![ avatar ](./img/product-article/zhengqifashengqi/001.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/002.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/003.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/004.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/005.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/006.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/007.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/008.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/009.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/010.jpg)
![ avatar ](./img/product-article/zhengqifashengqi/011.jpg)
`,
zhengqi2: `
# 电加热管蒸汽发生器
![ avatar ](./img/product-article/product6.jpg)
> 详情介绍
![ avatar ](./img/product-article/37756.jpg)
### 产品介绍：
采用国内外知名品牌电器元件，噪音小、低污染。电热元件与炉体连接装拆方便，利于维护和保养。电器与电热元件的接线均使用优质高温线，安全可靠。采用步进式分时投入法控制电热元件，均匀加热，减少对电网的冲击。
小功率锅炉采用一体式方式，安装方便。
具有电压高、低、漏电、缺相、超温、超压等保护功能。控制器显示状态丰富，操作简单方便。
![ avatar ](./img/product-article/69891.jpg)
`,
refenglu1: `
# 变频电磁热风炉
![ avatar ](./img/product-article/product7.jpg)
> 详情介绍
### 产品名称：变频电磁热风炉系统
- 出风温度：常温-400℃
- 设备功率：根据用户实际需求定制功率
### 产品介绍：
晋中釜源节能科技有限公司开发的变频电磁热风炉供热系统（包含：加热炉体、变频电源柜、智能控制系统等组成），采用电磁感应技术，高频电磁涡流制热，磁场切割，通过风机带入的冷风加热为热风，筒体设置若干导热条，充分增大受热面积，升温速度快，热风强度高，满足用户高温供热需求，替代蒸汽换热，节省能耗，降低危险系数，安全可靠；且全自动智能恒定运行，无需专人值守，运行费用低。全套设备软起软停，启动无冲击电流，且有过流、过载、超温等28项保护功能。标配PLC+触摸屏控制系统（支持RS485通讯）。可连入集控中心，便于用户集中管理、集中控制，保障使用安全。
特性：
- 启动速度快，开机5分钟即可产生热风，热效率高。
- 软起软停，优秀的质量使其避免了频繁地更换零部件及发热体，工作寿命长。
- 智能操作强，采用触摸屏+PLC智能编程控制系统，也可使用手机APP操控和管理。
- 同时实现多段定时，可根据环境温度，全自动分段运行，运行可靠，节约使用成本。
### 应用范围：
广泛应用于煤矿井口、隧道取暖、猪厂杀菌、农作物及食品烘干、大棚取暖、洗消烘干杀毒等所需场所。
![ avatar ](./img/product-article/refenglu/001.jpg)
![ avatar ](./img/product-article/refenglu/002.jpg)
![ avatar ](./img/product-article/refenglu/003.jpg)
`,
kongyaji1: `
# 空压机余热回收系统
![ avatar ](./img/product-article/product4.jpg)
> 详情介绍
#### 研发初衷：
空压机在生活中应用极其广泛，连续的运行过程中，把电能转换为高压压缩空气，在转化过程中产生大量热量，经过润滑油带出机体外，最后以风冷或水冷的形式散去。空压机润滑油温度通常高达80℃（冬季）-97℃（夏季）左右，这些热能都通过空压机散热系统白白地排放到环境中。
#### 系统工作原理：
晋中釜源节能科技有限公司开发的空压机余热回收节能系统，采用冷热交换的原理，将高温润滑油热量通过自行研制的热交换系统转换为45℃-70℃热水，可用于企业洗浴、供暖等用途使用，减轻了企业为供应生活热水喝工业处理热水、部分取暖所长期承受的经济负担。
- FYKY系列换热机组（如下图）采用双换热器二次换热方案，软水保护，防止油水换热器渗漏，发生空压机油串水事故。
- 一次换热采用薄壁304不锈钢钎焊板式换热器，油-水换热系数大于1000W/㎡·℃。
- 二次水-水换热采用304不锈钢可拆板式换热器，介质换热保持高流速，根据现场实际数据测量流速大于0.4m/s，换热系数大于4500W/㎡·℃。优质换热，通常情况下，余热换热转换率70%左右。
- 三通调节阀控制空压机油温恒温换热，空压机油压降低，安全、节能运行。
- 智能全自动运行，包括温度控制、自动补水、循环送水回水等。

#### 余热回收系统优点：
- 高效节能：充分利用余热，无成本运行，不燃烧燃料、不烧电、完全靠余热达到加热目的。
- 安全可靠：系统稳定运行，无需燃料即可达到加热效果，杜绝其他安全隐患。
- 绿色环保：无噪音、五排放、无油污、无需能耗。
- 操作便捷：采用触摸屏+PLC智能控制，人机交互，全自动智能运行，无需专人值守。
- 稳定耐用：主要核心件采用316L不锈钢钎式换热器，电气元器件均为国内一线品牌。设计寿命长，运行安全稳定。
- 投资回报率高：一般情况下，投资整套系统6-12个月左右可回收全部投资。
![ avatar ](./img/product-article/kongyaji/001.jpg)
![ avatar ](./img/product-article/kongyaji/002.jpg)
![ avatar ](./img/product-article/kongyaji/003.jpg)
![ avatar ](./img/product-article/kongyaji/004.jpg)
`,
other1: `
# 瓦斯发电机组余热回收
![ avatar ](./img/product-article/product9.jpg)
> 详情介绍
### 产品介绍：
节能与环保是当代全球关注的重要课题，我国作为发展中国家，按人口平均计算也是能源***匮乏的国家，节约能源并为后代保护资源，是我们每一个人的责任。余热回收利用对企业来说收益就是节省燃料费用，提高经济效益，增强企业竞 争力。对社会来说减少有害气体的排放，保护环境。可谓节能环保一举两得。
目前，在很多煤矿利用自身资源进行瓦斯发电，但瓦斯发电机组所使用的燃气发动机的有效效率仅为30%-40%，瓦斯发电机组在运行过程中产生及排放出高温烟气，而自带冷却系统却远不能满足机组散热需求，且大大降低了机组发电运行效率和使用寿命，相反，大量的可利用热能直接排空，既浪费能源又污染环境，将浪费的热能加以回收利用，提高能源利用率，降低生产支出成本，减少00 以及各种有害气体的排放。具有经济和社会双重效益。
瓦斯发电机组发电过程中，燃料的能量约有35%被瓦斯发电机组转化为电能，其他约有30%的气体燃料随温气体排出，25%被发动机冷却水带走，通过自身散发等其他因素损耗的约占10%，而在这其中约有一半的能量是可以被回收利用的，据推算，瓦斯发电机组每提供100KW的电力， 排出的尾气余热可满足1500m的供暖，由此可见充分利用能源开发瓦斯发电机组余热利用尤为重要。
![ avatar ](./img/product-article/56139.jpg)
`,
other2: `
# 气体余热回收
![ avatar ](./img/product-article/product10.jpg)
> 详情介绍
### 产品介绍：
宽通道换热器由两块板片组成，板片边缘通过激光焊接在一起，板片中间焊接为国点焊接，圆点间距与直径由换热器承压与流体性质决定。为了达到高效换热效果，我们通过改变焊接形式来设定换热流程，以改善换热器内部流体流速与压降。蜂窝形状的板片设计为保证流体的***优流程与流动湍流，从而得到***优的传热效率。激光焊接保证了换热器较小的焊接应力与高承压能力。
![ avatar ](./img/product-article/87269.jpg)
`,
}