var systemList = {
1: `
# 智能热网(热力站)集中监控系统
## 概述
本系统是利用计算机软件和其他智能控制设备，对热网和热力站进行自动监测和自动调节的-体化控制系统。系统以热力站为调节对象，由热力站本地控制子系统作为数据采集终端和策略执行终端，经上位远程监控子系统的策略分析，实现对所有热力站的自动控制和联动调节，从而实现热力站无人值守和精准供热。系统由热力站本地自控子系统和上位远程监控子系统两部分组成。
热力站本地自控系统，是以PLC智能控制柜为核心控制中心，通过传感器采集设备运行数据，以循环泵控制柜、补水泵控制柜、电动调节阀等为主要控制单元，对热力站的供水温度、压力和流量进行智能调节的- -系列设备的组合。
实时查看各种生产数据，实现对城市热网综合管理；随时掌握全网输配系统的最新资料，供有关部门管理集中供热管网、规划设计、运行调度、决策使用。
## 概述
上位远程监控系统，即数据采集与监视控制系统(Supervisory Control And Data Acquisition,SCADA系统)，是以计算机为基础的生产过程控制与调度自动化系统，它可以通过PLC自控系统对热力站现场设备进行数据采集、测量及参数调节等，从而实现现场设备的数据监测和控制。我司自行研发的SCADA系统采用C/S架构，具有实时数据，趋势曲线、报警事件、数据报表、管网信息、能耗监测，系统设置等专业功能。
## 系统亮点
- 系统功能采用模块化设计，可根据客户现场设备的差异情况进行灵活配置，满足不同条件、不同需求的客户要求。
- 系统支持无限添加热力站，支持功能扩展，方便客户分阶段实施。支持云端部署。
- 提供标准通讯接口，可与综合管理平台、二次网智能平衡调节系统、室温监测系统、收费管理系统等进行联动管控。
- 云端部署和本地部署可选，工业级安全环境部署，保障系统安全可靠。
- 支持手机端、web端访问，满足移动办公需要。
![  ](./img/system/085846.jpg)
`,
2: `
# 空压机节电及余热回收系统
## 概述
空压机节能系统采用PID控制技术，利用压力传感器信号根据设定的压力值控制空压机马达转速，将压力维持在所需的恒定压力值上，将空压机卸载运行能量节省下来，从而达到节能的目的。
![  ](./img/system/090949.jpg)
机轮流切换运行，当压缩空气管网需要有规律的供气和停止供气时，满足不同组合需求。
### 智能节电系统
- 节省电能	综合测试节电率达18%以上
- 自带计算	方便节能效率测量及计算
- 旁路设计	设备故障后可以方便调整到原有状态运行
- 远程控制	通过现场或远程操作，方便管理，提高效率
- 自动保护	出现报警或故障，立即进入保护状态，避免出现喷油事故 
- 优化供气	通过智能调速控制，将气压稳定在实际需求的压力左右，提高供气质量
- 安全设计	节能设备和空压机分体安装，避免高温，同时放大电气元件等级，确保安全
![  ](./img/system/090826.jpg)
## 概述
空压机在运行时系统压力控制方式不能跟随负荷变化而调节系统运行参数和能量供应，造成系统效率降低、能源浪费大、机械磨损严重等问题，以变频调速控制，对空压机的压力系统实行变频恒压节能控制，大大降低系统能耗。
## 空压机站现状
- 缷载率高，影响寿命
- 卸载率高，增加对电动机和电网的冲击，耗材浪费，空压机磨损严重，影响寿命。
- 开机不匀，气源不稳
## 频繁加卸载，造成管网气压不稳定。空压机在卸载时压缩电机所做的全是无用功，浪费电能。
- 人员管理，宁多勿少
- 工作量大、操作慢且读数不准确，历史记录不全等诸多问题。
## 节能改造
空压机恒温运行，延长空压机寿命空压机输气量提高，运行成本降低原有冷却系统停止运行，更节能零能耗产热水，响应国家节能政策，节约能源。
![  ](./img/system/090905.jpg)
`,
3: `
# 无人值守换热站

## 概述

- 无人值守换热站自动化控制系统可为市政供热、油田、化工、电力、冶金、水处理等行业实现生产过程的自动化控制和实时监控管理的功能。提高了工作效率，有效保证了换热站正常稳定的运行。
- 换热站监控系统可对热网的温度、压力、流量、开关量等进行信号采集测量、控制、远传，实时监控一次网及二次网温度、压力、流量，循环泵、补水泵运行状态，及水箱液位等各个参数信息，进而对供热过程进行有效的监测和控制。

## 系统组成

- 无人值守换热站控制系统由传感器、控制器、执行机构及通讯系统组成。
- 传感器包括温度传感器（或温度变送器）、压力变送器、差压变送器、流量计、热量表、液位开关（或液位传感器）和温度开关。
- 控制器一般由PLC（或单片机）与触摸屏（显示器）组成。
- 执行机构包括变频器、电动调节阀器和电磁阀等。
- 通讯系统一般由控制器发出握手信号，经传输模块传送至控制中心。
  ![  ](./img/system/090516.jpg)

## 产品特点

- 换热站可独立运行，控制程序永久保存与站内控制器上，一旦与监控中心脱机换热站仍可无人值守运行；
- 设置自动/手动操作功能，实现手动/自动操作互为备用，自由切换；
- 对负荷传感器实行短路、断路及超量程保护，对检测元器件加设断线保护功能；
- 加设传统控制柜无法实现的联机功能，与上位计算机进行实时数字通讯，使供热系统运行数字化；
- 联机通讯支持：232/485、TCP/IP、GPRS等，可实现远程控制；
- 真正做到无人值守智能化换热站；
- 实现换热站的集中监控、数据采集、控制和管理、协助调度等；
- 实时数据显示和远传中心功能。
![  ](./img/system/090554.jpg)
`,
4: `
# 锅炉监控系统
## 概述
锅炉监控系统针对锅炉的给水、燃烧等热工过程变量的自动调节。实现锅炉的自动控制，对安全运行、节能具有重要的经济意义。依锅炉的结构、运行方式和所用的燃料不同，控制系统也有差异。
![  ](./img/system/090632.jpg)
## 产品特点
1. 系统运行参数的全面监测、报警为了全面反映锅炉的运行状态，系统对与锅炉运行相关的各种参数全部实时监测，不仅测量锅炉的温度、压力等热工信号，还测量变压器、电机运行的电量信号及电机运行状态信号。并设有声、光报警功能，由计算机完成数据的存储、记录、报警、打印及分析处理。
2. 自动保护系统
    - 蒸汽锅炉汽包水位超低联锁保护；
    - 蒸汽锅炉蒸汽压力超高联锁保护；
    - 热水锅炉出口水温超高联锁保护；
    - 热水锅炉循环泵故障联锁保护；
    - 电力设备自动保护，包括变压器保护和电机保护。
3. 电气连锁控制
    - 鼓风、引风等电机的顺序起停；
    - 上煤系统电机的连锁控制。
    ![  ](./img/system/090715.jpg)
4. 自动调节系统
    - 蒸汽锅炉给水压力自动调节；
    - 蒸汽锅炉汽包水位自动调节；
    - 蒸汽锅炉蒸汽压力调节；
    - 除氧罐水位自动调节；
    - 除氧罐水温自动调节；
    - 热水循环管网变频恒压补水自动调节；
    - 燃烧自动控制系统，包括负荷调节和炉膛负压调节。
5. 远程实时监测系统
    - 实时监测功能是将数据采集服务器采集的、基于工业锅炉房现场PLC或DCS系统的数据在总系统和子系统图上进行展现。
    ![  ](./img/system/090751.jpg)
`,
5: `
# 污水处理系统
## 概述
在环境保护和环境治理的大环境下，我国各水域对水质达标都有严格的规定，而国家环保机构为了进一步提高治理质量和管理效率，开始利用高科技方法实施污水处理工程。我公司研制开发的污水处理系统由现场总线、可编程控制器、集散控制系统、组态软件等组成，在水处理工程中充分的发挥了自动化优势，使复杂的监控环境，发展为无人监控及网络控制模式。
## 产品特点
- 对整个系统内的设备及运行结果具有控制、监视、参数设定、故障报警、故障诊断功能；
- 根据污水处理工艺和逻辑的要求，严格执行设备开启、停止、故障或紧急停机等控制；
- 系统动态显示，画面将各个工艺流程直观的显示在屏幕上，实时监控系统设备的工作状态和参数；
- 选择合理的自动运行模式，使整个系统的运行处于安全稳定的状态，并达到污水处理的工艺要求；
- 当设备或控制参数接近非正常状态时，界面有报警提示，并伴有声音报警；
- 进行报警历史记录，将故障分类整理归档，用于事故分析和追忆；
- 历史数据通过历史库进行存储，生成运行报表和曲线，并具有随时进行调用、打印功能；
- 系统具有操作权限设置、操作命令确认、操作口令确认、设备联锁等功能，可实现系统的安全、可靠、稳定运行。
![  ](./img/system/091502.jpg)
`,
6: `
# 中央水泵房自动排水系统

## 概述

中央水泵房自动排水装置，通过对矿井水位及水位变化率的实时监测，来自动增减需投入工作的水泵数量；通过对排水系统的压力、流量、温度、电压、电流、故障等参数的实时监测，来自动调度水泵机组，达到节能、降耗、安全运行，避免恶性事故的发生或扩大。

## 产品特点

- 系统具有手动、半自动、全自动、远程集控等运行方式；
- 实现水位信息监控、水泵运行状态监控、水泵电压电流监控等，监控参数全面化；
- 操作工人只需对装置定期检修；
- 通讯方便，无缝对接各类PLC、DCS等集控系统，监控数据可随环网上传至地面。
  ![  ](./img/system/091033.jpg)
  ![  ](./img/system/091058.jpg)
`,
7: `
# 风机在线监控系统
## 概述
矿井风机是向井下送风、抽风的重要设备，对其实现在线监测监控，使之始终处于良好运行状态，对于保障煤矿安全生产，降低风机能耗具有重要意义。我公司研制开发了多种型号的风机在线监控系统，综合利用现代传感技术、自动控制技术、计算机技术、网络通讯技术，配以专用软件对各种运行参数、状态、位置、开关量和视频图像进行采集，能够实现风机的在线监测、故障保护、远程操控和智能化运行管理。系统采用多种数据远程传输模式，适合各种煤矿通讯条件，为煤矿提供最及时、安全、可靠、便捷、经济、易维护的监控手段，实现风机系统的无人值守在线监控。
## 产品特点
- 温度参数：电机前轴瓦温度、电机后轴瓦温度、
  绕组温度等；
- 电气参数：电压、电流、功率等；
- 气动参数：全压、静压、动压、风量、风速等；
- 开关量状态:电机状态、风门状态；
- 视频图像采集；
- 峰谷分时电量计量；
- 提供各种参数和运行情况的监测数据、曲线、报表和风机日常工作管理；
- 根据调度员的操作指令控制风机系统设备完成启动、停车、倒台、反风、等操作程序，可按预定程序自动控制风机系统设备的操作；
- 有智能诊断系统，能自动分析监测数据，故障时能自动采取安全保护，减少停机、停风时间。
![  ](./img/system/085320.jpg)
`,
8: `
# 乳化液自动配比输送装置
## 概述
本装置是配置乳化液的专业设备，基于容积式的乳化液定比配置过程自动进行，实现了浓度和液位的在线监测与控制，无人参与，乳化效果好；实现了配比装置的遥测、遥控，触摸屏与监控计算机能动态显示自动乳化液配比运行的模拟图、运行参数，记录系统运行和故障数据。
## 产品特点
- 乳化油箱为搪瓷耐腐蚀优质碳钢板分体组装而成，并配有恒温自动加热装置，能保证冬季乳化油的充分乳化，以确保乳化液的配比质量；
- 反冲洗装置可实现配比管路的自动清洗功能，使管路畅通，保证了长期运行时的配比质量和效率；
- 自动变速系统可满足不同速比的要求，由闭环控制配比过程，配比浓度可调，控制界面友好；
- 通讯方便：以太网接口、ModBus 485接口、ProfiBus-DP总线接口、CAN总线接口可选，无缝对接各类PLC、DCS等集控系统。
![  ](./img/system/091320.jpg)
`,
9: `
# 钢绳芯输送带在线检测系统
## 概述
- 本系统能有效监控钢丝绳芯输送带在使用过程中的情况，防止输送带由于断裂、撕裂以及其它损伤而影响正常生产，避免更大的安全事故。本系统使用X光成像直接数字化技术，采用“指纹识别”技术，对生成的图像进行处理，智能识别，及时预警。
- 当输送带某处有问题时，如钢丝绳芯锈蚀、断芯、断股、偏移、接头抽动、移位以及橡胶撕裂等，系统就会出现声光报警，并同时闪现出问题部位的局部放大图。
- 检测图像和数据可上传到Internet网上，只要能上网，可从任何地方查看检测图像，负责人即使在家里或外地出差，也能对皮带状况了如指掌。
## 系统组成原理图
![  ](./img/system/091627.jpg)
## 产品功能
- 远程操作：操作人员可在地面监控室进行开关电源、开关射线、采集图像和设备状态监视等操作，无需人员到现场就能完成所有设备操作和状态检测的工作，最远通讯距离120km。
- 实时显示：皮带运行状态实时显示在电脑屏幕，像放电影一样让用户现场观看。
- 全息存储：采集的胶带数据通过多线程和特殊的磁盘操作方式，完整地存储到硬盘，保证在处理和回看时，能得到与实际胶带没有差别的透视图像。
- 自动识别：利用频域和值域两种算法对胶带数据进行自动分析，无需人员辅助，软件自动完成对整条胶带的断裂、异常和接头抽动等情况的识别，并将各种缺陷分类罗列，方便用户针对性维修。
- 自动报警：按照胶带实际运行时的张力，软件自动设置报警界限，当胶带强度低于报警界限后，自动实现声光报警。
- 图文报告：检测完成后，只需点击“报告按钮”， 软件会自动将本次测试过程中识别到的缺陷图片、缺陷位置、缺陷大小等信息自动排序，并自动生成图文报告。
- 无人值守：根据操作界面中的“无人值守”按钮，软件可自动完成整个检测过程，无需人员看守。
## 产品特点
- 产品模块化：设备可拆分为四部分独立的箱体，便于运输、安装、调试、维修、更换；
- 安装便利：设备在输送带正常工作状态下进行安装，无需停机，不影响生产；
- 适应性强：设备可适应多种井下、井上常用电压；设备可采用以太网、光纤Camera Link等多种通信方式，方便用户根据实际情况进行选择；
- 采集精确:0.8mm×0.8mm分辨率的探测卡，完整地拍摄整条胶带的每个细微环节；
- 操作简单：安装完成后，日常检测全过程可采用无人值守和正常操作两种模式，无人值守模式只需点击1个按键，整个过程便可完成；正常操作模式整个过程也只需点击6个按钮便可完成；
- 算法高效：采用了EM算法加速库，整个算法耗时缩短，10G数据可在30min内完成处理全过程；
- 检测准确：1.6mm及以上断裂100%识别，3mm及以上抽动识别率100%；
- 防护可靠：外壳防护等级IP57；X射线源漏泄剂量大大低于国家标准允许的范围，设备周围5cm漏泄剂量≤5μGy/h；
- 型号齐全：整个系统的组成部分中X射线采集箱型号共9种，电路控制箱2种，X射线发射箱共2种，可根据需要选择配置；
- 多种方式、精确检测接头抽动量：
    1. 利用“指纹识别”技术，通过图像对比，测算接头抽动量；
    2. 钢丝绳抽动后，与胶皮形成真空，X射线穿透后，反映到照片呈现“光斑”图像，据此测算接头抽动量；
    3. 利用像素数据，对接头长度进行计算，从而测得接头抽动量。
> 三种方法，既可单独运用，又可互为验证，多方参照。
![  ](./img/system/091707.jpg)
`,
10: `
# 水窝自动排水装置
## 概述
煤矿井下水窝自动排水装置，主要针对井下临时排水点和永久性水窝实现无人值守的自动化控制。本系统主要采用先进的PLC控制技术和通讯技术，通过智能开关控制水泵的启停，
### 对水窝排水进行无人值守自动化控制。
系统通过监测水窝水位、压力、温度、流量等相关参数控制水泵工作，同时与智能开关柜采用MOD-BUS方式通讯，采集开关柜中的电压、电流、功率等电参数和开关柜的启停信号及故障信息；利用井下现有的工业以太网骨干网络实现数据的远程传输。
## 产品特点
- 具有手动、自动、远程三种控制方式；
- 本系统可不间断监视水位、水泵运行状态情况，输送水位信号到PLC进行处理，同时由液晶触摸屏显示，便于管理人员及时了解水位情况及水泵的运行情况；
- 可根据液位自动控制水泵的启停与轮换，可设置停泵、启泵液位，可根据涌水量判断需投入工作的水泵数量及投入时间；
- 作为操作工人只需对装置定期检修或出现报警信号时进行维修；
- 通讯方便：可选光纤接口、以太网接口、ModBus 485接口。
![  ](./img/system/091157.jpg)
![  ](./img/system/091231.jpg)
`,
11: `
# 矿用多回路组合开关柜
## 概述
HK-20/1140矿用多回路组合开关控制柜，单柜可以控制多达9台电动闸阀的正、反、停，具有缺相、过载、堵转、短路、欠压、三相电流不平衡、漏电、反序、超温等功能；内置西门子PLC并集成多种通讯模块，可实现对设备的远程集中控制。
## 产品特点
- 保护功能齐全，内置智能电机综合保护器，保护器本身支持MOD-BUS通讯，可监测多
达60种电机参数，尤其适合多个小功率电机的正、反、停集中控制，单回路额定电流可达20A；
- 开关柜支持多台组网，可实现多台电动闸阀或电机的密集控制；
- 输入电压:660/1140VAC，光纤接口、以太网接口、ProfiBus-DP总线接口特别适合接
入中央泵房自动排水系统；
- 柜体配备触摸屏人机界面，实时监控各个回路工作状态；
- 具有就地、远控操作模式，方便集中控制。
![  ](./img/system/091527.jpg)
![  ](./img/system/091557.jpg)
`,
12: `
# 液压自动张紧装置
## 概述
ZYJ型液压张紧装置是根据带式输送机运行特点和受力模拟分析及大量实验数据开发的新型产品。它保证了皮带启动和运行中皮带对张紧力和缓冲力要求。启动阶段满足带式输送机的动态防滑要求，等速阶段降低张紧力以维持带式输送机的正常运行要求，同时具有张紧力实时监控功能。
## 产品结构
本装置主要由基座、张紧绞车、张紧油缸、控制箱和张力传感器等部分组成。
## 产品特点
- 张紧力设定后，张紧装置可以保持系统处于恒力拉紧状态；针对使用场合不同，张紧力以根据需要进行设定，使设备处于最佳的工作状态；
- 张紧装置具有响应速度快，动态性能好的特点，能及时补偿输送带或钢丝绳的弹塑性变形；
- 油缸达到额定拉力时，油泵电机断电；系统压力低于设定值时，油泵电机起动，实现自动补液功能；
- 蓄能器实现在断电情况下的保压和补液，从而达到ZYJ型液压自动拉紧装置的节能运行；
- 张紧装置可与集控装置连接，实现对该机的各种自动和手动控制。
![  ](./img/system/091350.jpg)
![  ](./img/system/091412.jpg)
`,
13: `
# 中频电源
## 概述
中频电源是一种静止变频装置，将三相工频电源变换成单相（1000Hz-8000Hz）电源，由感应线圈和补偿电容器连接成谐振电路，利用电磁感应加热原理，对工件进行加热、熔炼、保温、烧结、焊接、淬火、回火、透热、金属液净化、热处理、以及晶体生长等。
## 产品功能
- KGPS变频电源，功率从10 kw～2000kw规格的中频电源，并生产与其配套10kg～4t中频熔炼炉和保温炉。
- 并联谐振中频电源，采用12脉整流，减小了高次谐波。实现电流、电压双闭环控制系统。串联谐振中频电源，采用可控硅进行整流逆变，高效率、高功率因数，对电网干扰小。
- IGBT恒功率中频电源，低谐波串联谐振式中频电源，该装置逆变电压高，电流小，线路损耗小，其突出特色是设备工作过程中始终跟随负载变化，保持恒功率输出，节能环保。
- 内循环封闭式水冷系统，采用全封闭式结构，杜绝了杂物引起的管路堵塞，占地小，移动方便，替代普通土建式水池具有降低施工成本优点。该装置运行散热效率高，符合环保节能的要求。应用在感应加热设备上有效的降低80%的设备故障率。
- 具有就地、远控操作模式，方便集中控制。
## 产品特点
- 先进的重复启动功能，实现100%的成功启动，同时具有轻重负荷均易启动的优点，尤其是炼钢炉满炉、冻炉均可轻易启动；
- 尖端的技术，卓越的节能效果。控制电路会自动调整负载阻抗的匹配，达到恒功率输出，从而达到节时、节电提高功率因数的目的；
- 采用CPLD软件设计，脉冲精度高，抗干扰，反应速度快，调试方便，具有截流，截压，过流，过压，欠压，缺相，缺水等多项保护，大大提高了设备的使用寿命；
- 自动判断进线相序，无需分辩A，B，C相序，安装接线极为方便；
- 全封闭内循环水冷系统，确保设备安全；
- 操作方便，数分钟即可学会；
- 高频率设备节能明显，电网污染小。
![  ](./img/system/091854.jpg)
`,
14: `
# GGD低压固定式开关柜
## 概述
GGD型交流低压配电柜适用于变电站、发电厂、厂矿企业、石化、冶金、制药、纺织、住宅楼等领域。配电系统技术参数为交流50Hz，额定工作电压380V，额定工作电流至3150A。产品具有分断能力高，动热稳定性好，电气方案灵活、组合方便、系列性强，实用性强，结构新颖、防护等级高等特点。
## 产品特点
- GGD型交流低压配电柜的柜体采用通用柜形式，构架用8MF冷弯型钢局部焊接组装而成，并有20模的安装孔，通用系数高。
- GGD柜充分考虑散热问题。在柜体上下两端均有不同数量的散热槽孔，使密封的柜体自下而上形成一个自然通风道，达到散热的目的。
- GGD柜按照现代化工业产品造型设计的要求，采用黄金分割比的方法设计柜体外形和各部分的分割尺寸，使整柜美观大方，面目一新。
- 柜体的防护等级为IP30，用户也可根据环境的要求在IP20—IP40之间选择。
- 外形尺寸：600*600*2200、600*800*2200、800*800*2200、800*1000*2200（宽*深*高）。
![  ](./img/system/091950.jpg)
`,
15: `
# MNS 型低压抽出式成套开关柜
## 概述
   MNS型低压抽出式成套开关设备主母线最大工作电流5500A，主母线短时（1s）耐受
电流100kA（有效值）、主母线短时峰值电流250kA（最大值）、垂直母线工作电路1000A、垂直母线短时峰值电流90kA（最大值）。适用于电力、电子、石化、冶金、制药、纺织、商厦等领域配电系统。
## 产品特点
- 基本骨架由C型钢材组装而成，结构通用性能强，组装灵活，满足各种总结构形式及防护等级要求。
- 设计紧凑：以较小的空间容纳较多的功能单元。
- MNS型低压开关柜的结构设计可满足各种进出线方案要求：上进上出、上进下出、下进上出、下进下出。
- 采用标准模块设计：分别可组成保护、操作、转换、控制、调节、测定、指示等标准单元，可以根据要求任意组装。
- 柜体可按工作环境的不同要求选用相应的防护等级。
- 外形尺寸：600*800（1000）*2200、800*800（1000）*2200、1000*800（1000）*2200（宽*深*高）。
- 具有就地、远控操作模式，方便集中控制。
![  ](./img/system/092013.jpg)
`,
16: `
# 二次网平衡智能调节系统
## 概述
本系统采用LORA. NB-lot等主流无线物联网通讯技术，实时监测楼栋、单元或用户回水温度和室内温度，采用专利算法，对楼栋、单元或用户的智能控制阀进行开度调节，进而实现流量控制。当所有监测点的回水温度和室内温度都趋于一致时，则整个管网的水力和热力基本达到平衡状态，实现二次网的平衡调节。
### 室内温度平衡调节模式
根据用户实际室温对入户流量进行精准调节。
配件:室内温度采集器(必选)
### 回水温度平衡调节模式
根据用户实测回水温度对入户流量进行精准调节，支持固定回水温度目标值或者分时段回水温度目标值设定。
### 公建节能模式
根据公建单位的作息规律，夜间调低公共建筑的目标室内温度或回水温度，保持防冻模式，待日间再调整到正常供热模式，从而实现节能降耗。
![  ](./img/system/090349.jpg)
## 产品特点
系统采用B/S架构，用户通过浏览器地址访问，使用用户名+密码+短信验证登陆后即可远程访问、控制阀门，并支持手机APP.微信小程序浏览:系统可兼容不同主流厂家的阀门控制器和控制逻辑。主要功能:平衡调节、公建节能、效果分析、数据报表、设备管理等。
![  ](./img/system/090254.jpg)
## 系统亮点
1. 可锁闭、可调节，无线传输、电池供电，免布线
2. 支持多个品牌的智能调节阀接入
3. 采用回水温度一致法和室内温度一 致法双模式进行调节
4. 能够对公建建筑进行精准调节，进行节能管控
5. 能够对智能调节阀进行批量或个别干预，差异化调节
6. 记录每- -次的调节曲线，不断优化调节策略
7. 对二网系统进行数字化模型建设，向智慧供热迈进
`,
17: `
# 多种物料组合式自动配料生产线
## 概述
自动化称重配料控制系统，又称自动配料生产线系统。通常是由自动配料电气控制系统和受控制的给料装置、监控系统所组成。与人工配料相比它不仅能够在生产中节省大量的劳动成本、劳动强度、减少环境对人体的危害，还可以提高终端产品的稳定性、精确度、效率。自动配料生产线系统广泛应用于水泥、钢铁、玻璃、煤矿、制药、饲料、建材、塑胶、橡胶、复合肥、制砖、食品等众多行业。配料方式为静态配料模式，动态配料模式和动静态组合模式三种。
## 产品特点
- 监控功能：对皮带秤配料过程的瞬时流量、日、月、年累计等参数进行检测和监视;
- 画面显示：通过计算机显示器可显示配料过程中有关控制参数的运行状况，以及显示实时配料曲线和表格;
- 高精度：新型传感器，更科学的秤架结构、高精度AD转换模块的采用，系统的设计理念有效提高了系统的整体计量精度；
- 高可靠性：电路的高集成度与简约化大大降低了系统的故障率，减少了维护量，故障时间缩短;
- 智能化：系统设计上采用了更多的新思想、新技术、系统的功能进一步完善，与管理信息系统、化验系统进行信息共享，可以为管理提供多种统计数据，自动对配料比例、数量等进行优化，达到智能化配料。
![  ](./img/system/091755.jpg)
![  ](./img/system/091823.jpg)
`,
}